/* Window title for Updates tab */
"softwareUpdateWindowTitle" = "Обновления";

/* Window title for Shortcuts tab */
"shortcutsWindowTitle" = "Комбинации клавиш";

/* Window title for Scripts tab */
"scriptsWindowTitle" = "Скрипты";

/* (general preferences) */
"generalWindowTitle" = "Основные";

/* (general preferences) */
"languagePreferenceLabel" = "Язык:";

/* (general preferences) */
"useSystemLanguageMenuItem" = "Как в системе";

/* (general preferences) */
"languageRestartDescription" = "Выбранный язык будет применён после перезапуска приложения.";

/* (general preferences) */
"relaunchButtonTitle" = "Перезапустить";

/* (general preferences) */
"relaunchAlertTitle" = "Перезапустить Bit Slicer сейчас?";

/* (general preferences) */
"relaunchAlertMessage" = "Для применения изменения языка требуется перезапуск Bit Slicer.";

/* (general preferences) */
"relaunchAlertConfirmButton" = "Перезапустить";

/* (general preferences) */
"relaunchAlertLaterButton" = "Позже";
